{
    "background": "white",
    "blocks": [
          {
            "blockType": "markdown",
            "title": "Cookie Information",
            "content": "### This PAPrKA Study Website Uses Cookies\n<br />\nWhen you visit a website, the website sends information to your browser. These are called Cookies. This information allows a website to remember you, when you are visit the website and if you return to the website again.  As the website remembers you, it knows what you like and can make your website visit better. For example, a cookie can allow a website to save details when you fill in a form, meaning you do not have to fill in the information again.\n‎ \nFor the PAPrKA website, we want to use cookies to understand who is visiting the website and what people do when they visit it. We can learn from this information to improve our research and share it with other researchers in a way that does not identify anyone.  We use Google Analytics to collect this anonymous cookie information, meaning that we will not be able to identify whose data we are collecting. \n‎ \nThe information that we want to collect are:\n1. How many users are on the webpage at one time \n2. What cities and countries are the users visiting from\n3. Which websites people came from before arriving at our website\n4. Keep track of our advertisements asking people to take part in the PAPrKA study\n5. Understand  how users make progress through the website\n6. Understand what links people click on when using the website\n7. Understand how many of the people who initially visit the website ultimately take part in the PAPrKA research \n\n‎\nWe will not give your information to other websites for them to use to picture your behavior or preferences, which leads to adverts or recommend that you buy something. \n‎ \nThere are three cookie options on our website: (1)  Website usage cookies (2) Functional cookies and (3) Essential cookies.‘Website usage cookies’ allows us to understand all seven of the above aims. ‘Functional cookies’ allows you to save your progress while the web browser is open and pick up from where you left off after re-opening a browser you previously closed. It also allows us to understand five (1,2,5,6 and 7) of the above aims.  \n‎ \n'Essential cookies' will save your progress while your web browser is still open, but your information will be deleted once you close your web browser. This will not allow us to understand any of the above aims.\n‎ \nIf you do not wish to save your cookies, you can select ‘Essential cookies’. \n‎ \nWe hope this information is helpful and allows you to make the right cookie choice for you.\n‎ \nPAPrKA Team.\n"
          }
    ]
}