{
    "background": "white",
    "blocks": [
          {
            "blockType": "markdown",
            "noCard": true,
            "title": "Cookie Policy",
            "content": "### This PAPrKA study website uses cookies\n<br />\nWhen you visit a website, the website sends information to your internet browser (e.g. Safari, Chrome). These are called cookies. This information allows a website to remember you when you return to the website again.  As the website remembers you, it knows what you like and can make your website visit better. For example, a cookie can allow a website to save details when you fill in a form, meaning you do not have to fill in the information again. Cookies can also track user behaviour on a website, for example recording how long you spend on different parts of a website.\n<br />\nFor the PAPrKA website, we want to use cookies to understand who is visiting the website and what people do when they visit it. We can learn from this information to improve our research and share it with other researchers in a way that does not identify anyone.  We will use Google Analytics to collect this anonymous cookie information for those people who agree. We will not be able to identify whose data we are collecting.\n<br />\nThe information we want to collect will help us understand:\n1. How many people visit the website.\n2. What people look at, for how long, and how they progress through the website.\n3. How many people visiting the website take part in the study.\n4. The websites people came from before arriving at our website.\n5. The types of people that visit the website by city, and country\n\n<br />\nWhat we learn from this information will be written up in a scientific publication that will explore how people engage with studies like PAPrKA.\n <br />\nYou have two options:\n1. <strong>Accept All</strong>: The website will remember your account details allowing you to log in easily, plus you are agreeing to 1 to 5 listed above. You will be supporting the PAPrKA study in understanding how people use the study website. We hope this will help us improve how research is done in the future\n2. <strong>Essential Only</strong>: The website will remember your account details allowing you to log in easily. It will not allow us to study how you use the website\n"
          }
    ]
}